module.exports = [
    // Twitter
    'bot',
    '相互',
    'フォロバ',
    'ブロック',
    '名言',
    
    // 詐欺
    '年商',
    '年収',
    '月収',
    '単月',
    '無料',
    '有料',
    'ネットビジネス',
    'ビジネス書',
    '稼',
    '収益',
    'ノウハウ',
    'アフィリエイト',
    '懸賞',
    'バイナリ',
    '自動売買',
    
    // 業者
    'youtube',
    'vtuber',
    '公式',
    '販売',
    'ブログ',
    'ブロガー',
    '転職',
    '紹介',
    '役立',
    'progate',
    'プロゲート',
    
    // 政治
    '安倍',
    '政権',
    '政党',
    '総理',
    'ネトウヨ',
    '国家権力',
    
    // 病
    'アンチ',
    '精神病',
    'コミュ障',
    '双極性障害',
    '摂食障害',
    '統合失調症',
    'リスカ',
    'リストカット',
    
    // 初心者
    '駆け出し',
    '未経験',
    '初心者',
    
    // エロ系
    '欲求不満',
    'オナニー',
    'エッチ',
    'えっち',
    '不倫',
    'セフレ'
]
