module.exports = [
    // 相互
    '相互',
    'フォロバ',
    'ブロック',
    
    // 業者 (詐欺)
    '公式',
    '年商',
    '年収',
    '月収',
    '単月',
    '無料',
    '有料',
    'ネットビジネス',
    '稼',
    '収益',
    'ノウハウ',
    'アフィリエイト',
    '懸賞',
    'バイナリ',
    '自動売買',
    
    // 転職
    '転職',
    
    // 政治
    '安倍',
    '政権',
    '政党',
    '総理',
    'ネトウヨ',
    
    // 病
    'アンチ',
    '精神病',
    'コミュ障',
    
    // 初心者
    '駆け出し',
    '未経験',
    '初心者',
    'progate',
    'プロゲート',
    
    // エロ系
    '欲求不満',
    'セックス',
    'オナニー',
    'エッチ',
    'えっち',
    '不倫',
    'セフレ'
]
