module.exports = [
    // Twitter
    'bot',
    '相互',
    'フォロバ',
    'フォローバック',
    'ブロック',
    'リツイート',
    'rt多',
    '凍結',
    '公式',
    '名言',
    '紹介',
    '役立',
    'ノウハウ',
    
    // 業者
    '年商',
    '年収',
    '月収',
    '単月',
    'ceo',
    '取締役',
    '無料',
    '有料',
    'ネットビジネス',
    'ビジネス書',
    'ブログ',
    'ブロガー',
    'せどり',
    '転売',
    '販売',
    'プレゼント',
    'アフィリエイ',
    'バイナリ',
    '自動売買',
    '懸賞',
    
    // 興味なしジャンル
    '人事',
    '転職',
    '占い',
    'progate',
    'プロゲート',
    
    // 子ども
    'vtuber',
    
    // 初心者
    '駆け出し',
    '未経験',
    '初心者',
    
    // 政治
    '安倍',
    '政権',
    '政党',
    'ネトウヨ',
    
    // ヘイト系
    'アンチ',
    
    // 病
    '精神病',
    'コミュ障',
    '摂食障害',
    '学習障害',
    '統合失調症',
    'リスカ',
    'リストカット',
    
    // エロ系
    '欲求不満',
    'オナニー',
    'エッチ',
    'えっち',
    '不倫',
    'セフレ',
    '姦'
]
