module.exports = [
    // 相互
    '相互',
    'フォロバ',
    
    // 業者
    '年商',
    '年収',
    '月収',
    '無料',
    '有料',
    'ネットビジネス',
    '稼',
    'アフィリエイト',
    '懸賞',
    'バイナリ',
    '自動売買',
    
    // プラットフォーム系
    'youtube',
    'ユーチューブ',
    'progate',
    'プロゲート',
    
    // 転職
    '転職',
    
    // 政治
    '安倍政権',
    
    // 病
    '精神病',
    'コミュ障',
    
    // 初心者
    '駆け出し',
    '未経験',
    '初心者',
    
    // 詐欺
    '欲求不満',
    'セックス',
    'オナニー',
    'エッチ',
    'えっち',
    '不倫',
    'セフレ'
]
