module.exports = [
    // Twitter
    'bot',
    '相互',
    'フォロバ',
    'フォローバック',
    'ブロック',
    'リツイート',
    'rt多',
    '凍結',

    // 業者
    'tube',
    '無料',
    '有料',
    '公式',
    '広報',
    '名言',
    '紹介',
    '役立',
    '役に立',
    'ノウハウ',

    // 詐欺
    '年商',
    '年収',
    '月収',
    '収入',
    '益',

    // 忙しい人
    'ceo',
    '取締役',
    '社長',

    // ネットビジネス系
    'ネットビジネス',
    'note',
    'ブログ',
    'ブロガー',
    'アフィリ',
    '転売',
    'せどり',
    '懸賞',

    // トレーダー
    'fx',
    '為替',
    '仮想通貨',
    'バイナリ',
    '自動売買',

    // 興味なしジャンル
    '人事',
    '占',
    'progate',
    'プロゲート',

    // 初心者
    '駆け出し',
    '未経験',
    '初心者',

    // 政治
    '安倍',
    '政権',
    '政党',
    'ネトウヨ',

    // ヘイト系
    'アンチ',
    '嫌',

    // 病
    '精神病',
    'コミュ障',
    '摂食障害',
    '学習障害',
    '統合失調症',
    'リスカ',
    'リストカット',

    // エロ系
    '欲求不満',
    'オナニー',
    'エッチ',
    'えっち',
    '不倫',
    'セフレ',
    '姦'
]
